/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 1999-2001, 2003-2013 Apple Inc. All rights reserved.";
NSContactsUsageDescription = "iMovie käyttää etu- ja sukunimeäsi vain joissakin otsikoissa ja lopputeksteissä.";

/* document type names */
"iMovie Project" = "iMovie-projekti";
"iMovie Teams" = "iMovie-joukkueet";